-- phpMyAdmin SQL Dump
-- version 4.7.4
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Feb 14, 2018 at 12:04 PM
-- Server version: 10.1.30-MariaDB
-- PHP Version: 7.2.1

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `news_express`
--

-- --------------------------------------------------------

--
-- Table structure for table `categories`
--

CREATE TABLE `categories` (
  `id` int(10) UNSIGNED NOT NULL,
  `category_name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `category_description` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `publication_status` tinyint(4) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `categories`
--

INSERT INTO `categories` (`id`, `category_name`, `category_description`, `publication_status`, `created_at`, `updated_at`) VALUES
(3, 'Bangladesh', 'বাংলাদেশ', 1, '2018-02-13 11:54:18', '2018-02-13 13:07:30'),
(4, 'আন্তর্জাতিক', 'আন্তর্জাতিক', 0, '2018-02-13 11:54:40', '2018-02-13 12:19:18'),
(5, 'অর্থনীতি', 'অর্থনীতি', 0, '2018-02-13 11:56:11', '2018-02-13 12:19:21'),
(6, 'বিনোদন', 'বিনোদন', 0, '2018-02-13 11:57:36', '2018-02-13 12:19:23'),
(7, 'Sports', 'খেলা', 1, '2018-02-13 11:58:00', '2018-02-13 13:07:16');

-- --------------------------------------------------------

--
-- Table structure for table `galleries`
--

CREATE TABLE `galleries` (
  `id` int(10) UNSIGNED NOT NULL,
  `gallery_description` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `gallery_image` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `publication_status` tinyint(4) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `galleries`
--

INSERT INTO `galleries` (`id`, `gallery_description`, `gallery_image`, `publication_status`, `created_at`, `updated_at`) VALUES
(1, 'Title', 'gallery-images/1ebf871fd1179872f5c370dd37dbcd1b-5a7b0ef325284.JPG', 1, '2018-02-13 14:09:54', '2018-02-13 14:09:54'),
(2, 'Title', 'gallery-images/1f08f6f2663a9997e74a01a57ae38c17-5a70389daf410.jpg', 1, '2018-02-13 14:10:02', '2018-02-13 14:10:02'),
(3, 'Title', 'gallery-images/4fb2946f54ab3db6d4c1009f1a1997f8-5a7934063e75e.jpg', 1, '2018-02-13 14:10:10', '2018-02-13 14:10:10'),
(4, 'Title', 'gallery-images/22c7333fa5ed45a64ef51a901d88f19e-5a54839a74754.JPG', 1, '2018-02-13 14:10:17', '2018-02-13 14:10:17'),
(5, 'Title', 'gallery-images/48a5c3e084e7a1cd8d417f3cdfa093ee-5a4df91545c4e.JPG', 1, '2018-02-13 14:10:23', '2018-02-13 14:10:23'),
(6, 'Title', 'gallery-images/8c0ce78c51afd9768f6489a7eb65f634-5a817b6d5fdd6.jpg', 1, '2018-02-13 14:10:30', '2018-02-13 14:10:30'),
(7, 'Title', 'gallery-images/60d521d8df4f486627ab2b60795ea7bf-5a54839a48ce0.JPG', 1, '2018-02-13 14:10:42', '2018-02-13 14:10:42');

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2014_10_12_000000_create_users_table', 1),
(2, '2014_10_12_100000_create_password_resets_table', 1),
(3, '2018_02_12_181444_create_categories_table', 2),
(4, '2018_02_12_195408_create_sub_categories_table', 3),
(5, '2018_02_13_132059_create_news_table', 4),
(6, '2018_02_13_173137_create_galleries_table', 5);

-- --------------------------------------------------------

--
-- Table structure for table `news`
--

CREATE TABLE `news` (
  `id` int(10) UNSIGNED NOT NULL,
  `news_title` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `category_id` int(11) NOT NULL,
  `sub_category_id` int(11) NOT NULL,
  `short_description` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `long_description` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `breaking_news_status` tinyint(4) NOT NULL,
  `news_image` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `publication_status` tinyint(4) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `news`
--

INSERT INTO `news` (`id`, `news_title`, `category_id`, `sub_category_id`, `short_description`, `long_description`, `breaking_news_status`, `news_image`, `publication_status`, `created_at`, `updated_at`) VALUES
(1, 'আমি চাই না বিএনপি ভাঙুক: ওবায়দুল কাদের', 3, 7, 'আওয়ামী লীগের সাধারণ সম্পাদক এবং সড়ক পরিবহন ও সেতুমন্ত্রী ওবায়দুল কাদের বলেছেন, ‘আমি চাই না বিএনপি ভাঙুক। বিএনপি একটা বড় দল। আমরা চাই না সেটা ভাঙুক। এই চেষ্টাও আমরা করব না।’', '<p>আওয়ামী লীগের সাধারণ সম্পাদক এবং সড়ক পরিবহন ও সেতুমন্ত্রী ওবায়দুল কাদের বলেছেন, &lsquo;আমি চাই না বিএনপি ভাঙুক। বিএনপি একটা বড় দল। আমরা চাই না সেটা ভাঙুক। এই চেষ্টাও আমরা করব না।&rsquo;</p>\r\n\r\n<p>আজ মঙ্গলবার দুপুরে রাজধানীর রেডিসন হোটেলের সামনে বাংলাদেশ সড়ক পরিবহন কর্তৃপক্ষের (বিআরটিএ) ভ্রাম্যমাণ আদালত পরিদর্শনে গিয়ে সাংবাদিকদের প্রশ্নের জবাবে ওবায়দুল কাদের এ কথা বলেন।</p>\r\n\r\n<p>ওবায়দুল কাদের বলেন, &lsquo;বিএনপি ভাঙার জন্য বিএনপি নিজেরাই দায়ী এবং বিএনপির সংকট আমরা ঘনীভূত করব না, আমরা এখানে ফ্যাক্ট না। বিএনপির সাংগঠনিক অভ্যন্তরীণ সংকট ঘনীভূত করার জন্য তারেক জিয়াই যথেষ্ট।&rsquo;</p>\r\n\r\n<p>ওবায়দুল কাদের আরও বলেন, খালেদা জিয়ার মুক্ত হওয়ার বিষয়টি এখন সম্পূর্ণরূপে আদালতের ব্যাপার। আদালতের আদেশে তিনি দণ্ডিত হয়েছেন এবং জেলে গিয়েছেন। খালেদা জিয়া যখন আপিল করবেন, আপিলের বিচারে তাঁকে মুক্তি দেওয়া যায় কি না, সেটা আদালত বিবেচনা করতে পারেন। এখানে সরকার কোনো হস্তক্ষেপ করেনি, এমনকি ভবিষ্যতেও করবে না।</p>\r\n\r\n<p>ওবায়দুল কাদের বলেন, &lsquo;আদালত যদি খালেদা জিয়াকে মুক্তি দেন, সেখানে আমাদের তো কোনো অসুবিধা নেই। এই রকম কথার কোনো উপসংহার নেই। তারা একবার বলছে, যেকোনো পরিস্থিতিতে নির্বাচনে যাবে। আবার বলে খালেদা জিয়াকে ছাড়া নির্বাচনে যাবে না। তাদের জিজ্ঞাসা করুন, কোনটা ঠিক।&rsquo;</p>\r\n\r\n<p>প্রতিদ্বন্দ্বিতাপূর্ণ নির্বাচনের কথা উল্লেখ করে ওবায়দুল কাদের বলেন, &lsquo;আমরা নির্বাচনে বিএনপির মতো একটি বড় দলকে প্রতিবন্ধিতার জন্য চাই। প্রতিদ্বন্দ্বিতায় মজা না থাকলে ইলেকশনে মজা নাই। আমরা চাই বিএনপি নির্বাচনে আসুক এবং ইলেকশনটা প্রতিদ্বন্দ্বিতামূলক হোক।&rsquo; তিনি আরও বলেন, &lsquo;বিএনপি ইলেকশন থেকে সরে গেলে আমরা খুব খুশি হব, আমাদের জন্য উৎসাহব্যঞ্জক কিছু হবে&mdash;এটা ঠিক না। আমরা একটি প্রতিদ্বন্দ্বিতামূলক নির্বাচন চাই। তাই সে জন্য বিএনপি থাকা দরকার।&rsquo;</p>\r\n\r\n<p>বিএনপির অবস্থান কর্মসূচি থেকে গণ-আন্দোলনের ডাক দেওয়ার বিষয়ে জানতে চাইলে ওবায়দুল কাদের বলেন, জনগণ বিএনপির সঙ্গে নেই। আন্দোলন সফল হবে না। তিনি আরও বলেন, আন্দোলনের হাঁকডাক তাঁরা যেভাবে দেন, সেটা জনগণ সাড়া না দিলে তো গণ-আন্দোলন হবে না। নয় বছর তারা বারবার ডাক দিয়েছে, জনগণ সাড়া দেয়নি। যে আন্দোলনে তারা নিজেরাই অংশ নেয় না, সেখানে জনগণ কেমন করে আসবে?</p>\r\n\r\n<p>সেতুমন্ত্রী ওবায়দুল কাদের বলেন, বিএনপি ভেবেছিল, খালেদা জিয়া কারাগারে গেলে লাখ লাখ লোক রাস্তায় নেমে আসবে, সারা দেশের মানুষ নেমে আসবে। ওই আগের সিপাহি জনতা জেগে ওঠো&mdash;তারা মনে করছে দেশে এখনো সেই অবস্থা আছে। তিনি আরও বলেন, জনগণ কি রাস্তায় নেমেছে খালেদা জিয়ার জন্য? তারা যে প্রত্যাশা করেছিল, লাখ লাখ মানুষ রাস্তায় নেমে আসবে, সেখানে শত শত মানুষও নেমে আসেনি। তারা আন্দোলন করবে কী দিয়ে? বাকি দিনে বিএনপি নির্বাচনের মুডে চলে যাবে। এখন আর আন্দোলনের মুডে কেউ নেই, নির্বাচনের মুডে আছে।</p>', 1, 'news-images/45ee44a422473458301443f707cbd12d-5940d983649a5.jpg', 1, '2018-02-13 12:11:56', '2018-02-13 12:11:56'),
(2, 'শামসুজ্জামান দুদু কারাগারে', 3, 7, 'বিএনপির ভাইস চেয়ারম্যান শামসুজ্জামান দুদুকে কারাগারে পাঠিয়েছেন আদালত। আজ মঙ্গলবার ঢাকার মহানগর হাকিম এ কে এম মঈন উদ্দিন সিদ্দিকীর আদেশের পর তাঁকে কারাগারে পাঠানো হয়।', '<p>বিএনপির ভাইস চেয়ারম্যান শামসুজ্জামান দুদুকে কারাগারে পাঠিয়েছেন আদালত। আজ মঙ্গলবার ঢাকার মহানগর হাকিম এ কে এম মঈন উদ্দিন সিদ্দিকীর আদেশের পর তাঁকে কারাগারে পাঠানো হয়।<br />\r\n<br />\r\nএর আগে গতকাল সোমবার খালেদা জিয়ার মুক্তির দাবিতে জাতীয় প্রেসক্লাবের সামনে মানববন্ধন শেষে বাসায় ফেরার পথে তাঁকে গ্রেপ্তার করা হয়েছিল।<br />\r\n<br />\r\nমঙ্গলবার রমনা থানার পুলিশ শামসুজ্জামান দুদুকে আদালতে হাজির করে জেলহাজতে আটক রাখার আবেদন করে। অপর দিকে তাঁর আইনজীবীর জামিনের আবেদন নাকচ করে তাঁকে কারাগারে পাঠানোর নির্দেশ দেন আদালত।<br />\r\n<br />\r\nমামলার তদন্তকারী কর্মকর্তা রমনা থানার উপপরিদর্শক সুদীপ কুমার ব্রত আদালতে এক প্রতিবেদন দিয়ে বলেছেন, &lsquo;৮ ফেব্রুয়ারি দুপুরে বিএনপি ও এর অঙ্গসংগঠনের প্রায় এক থেকে দেড় হাজার নেতা-কর্মী লাঠিসোঁটা, ইটপাটকেল নিয়ে ও অস্ত্রে সজ্জিত হয়ে রাস্তায় সরকারবিরোধী স্লোগান দেন এবং গাড়ি চলাচলে বাধা সৃষ্টি করেন। পুলিশকে হত্যার উদ্দেশ্যে ইটপাটকেল নিক্ষেপও করা হয়। খালেদা জিয়ার মামলার রায়ের বিরুদ্ধে এই বেআইনি সমাবেশ করা হয়েছিল। এ ঘটনায় পুলিশ ১৭৯ জন বিএনপি নেতা-কর্মীর নাম উল্লেখ করে একই দিন মামলা করে।&rsquo;</p>', 1, 'news-images/51a0c2c85.jpg', 1, '2018-02-13 12:13:35', '2018-02-13 12:13:35'),
(3, 'পায়ে বাঁধা ৮৩ ভরি সোনা', 3, 7, 'ফরিদপুরে মধুখালীতে যাত্রীবাহী বাসে তল্লাশি চালিয়ে ৮৩ ভরি ওজনের স্বর্ণালংকারসহ এক ব্যক্তিকে গ্রেপ্তার করেছে পুলিশ। গতকাল সোমবার বিকেল ৫টার দিকে উপজেলার আড়পাড়া ইউনিয়নের রাজধরপুর এলাকায় ঢাকা-খুলনা মহাসড়কে একটি যাত্রীবাহী বাস তল্লাশি করে...', '<p>ফরিদপুরে মধুখালীতে যাত্রীবাহী বাসে তল্লাশি চালিয়ে ৮৩ ভরি ওজনের স্বর্ণালংকারসহ এক ব্যক্তিকে গ্রেপ্তার করেছে পুলিশ। গতকাল সোমবার বিকেল ৫টার দিকে উপজেলার আড়পাড়া ইউনিয়নের রাজধরপুর এলাকায় ঢাকা-খুলনা মহাসড়কে একটি যাত্রীবাহী বাস তল্লাশি করে ওই সোনা উদ্ধার করা হয়। গ্রেপ্তার ব্যক্তিকে আজ মঙ্গলবার জেলার মুখ্য বিচারিক হাকিমের আদালতের মাধ্যমে জেল হাজতে পাঠানো হয়েছে ।</p>\r\n\r\n<p>গ্রেপ্তার হওয়া ব্যক্তির নাম সাইদুর রহমান (৪০)। তাঁর বাড়ি কুমিল্লা জেলার মুরাদনগর উপজেলার সাংগাড়িয়া কুড়ি গ্রামের বাসিন্দা। সোনাগুলো তাঁর বায়ে বিশেষভাবে বাধা ছিল।</p>\r\n\r\n<p>মধুখালী থানার পুলিশ ও এলাকাবাসী সূত্রে জানা গেছে চুয়াডাঙ্গা থেকে ঢাকাগামী পূর্বাশা পরিবহনের একটি যাত্রীবাহী বাসে তল্লাশি করে ওই বাসের যাত্রী সাইদুর রহমানের পায়ের সঙ্গে অভিনব কায়দায় বাঁধা চারটি প্যাকেট উদ্ধার করা হয়। ওই প্যাকেটের ভেতরে ভারতীয় বাংলা ও ইংরেজি পত্রিকায় মোড়ানো স্বর্ণালংকার পাওয়া যায়। স্বর্ণালংকারের মধ্যে ছিল চেইন ও আংটি।</p>\r\n\r\n<p>ঘটনার সত্যতা নিশ্চিত করে মধুখালী থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মো. মিজানুর রহমান জানান, এ ব্যাপারে মধুখালী থানায় সাইদুর রহমানের বিরুদ্ধে ১৯৭৪ সালের বিশেষ ক্ষমতা আইনে মামলা দায়ের করা হয়েছে।</p>', 0, 'news-images/26c4860b3dce5043e9b75e8c73c0f567-59782ae36dabf.jpg', 1, '2018-02-13 12:15:26', '2018-02-13 12:15:26'),
(4, '‘খালেদা জিয়াকে পরিত্যক্ত কারাগারে রাখা হয়েছে, এটা মানবাধিকার লঙ্ঘন ’- মির্জা ফখরুল', 3, 7, 'বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর বলেছেন, খালেদা জিয়াকে একটি জীর্ণ ও পরিত্যক্ত কারাগারে রাখা হয়েছে। এটা মানবাধিকার লঙ্ঘন। এর বিচার হবে।', '<p>বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর বলেছেন, খালেদা জিয়াকে একটি জীর্ণ ও পরিত্যক্ত কারাগারে রাখা হয়েছে। এটা মানবাধিকার লঙ্ঘন। এর বিচার হবে।&nbsp;</p>\r\n\r\n<p>আজ মঙ্গলবার দুপুরে ঢাকার নয়াপল্টনে বিএনপির কেন্দ্রীয় কার্যালয়ের সামনে খালেদা জিয়ার মুক্তির দাবিতে অবস্থান কর্মসূচি পালন করা হয়। সেখানে মির্জা ফখরুল এ কথা বলেন।</p>\r\n\r\n<p>বিএনপির মহাসচিব বলেন, &lsquo;আমাদের এই সংগ্রাম, এই লড়াই দেশনেত্রীকে মুক্ত করে নিয়ে আসার লড়াই। এই লড়াই আমাদের নেতা-কর্মীদের মুক্ত করার লড়াই। এই লড়াই বাংলাদেশের মানুষকে মুক্ত করার লড়াই, গণতন্ত্রকে মুক্ত করার লড়াই।&rsquo;</p>\r\n\r\n<p>মির্জা ফখরুল ইসলাম আলমগীর বলেন, বর্তমান সরকার সম্পূর্ণভাবে গণবিচ্ছিন্ন হয়ে গেছে, রাজনৈতিকভাবে দেউলিয়া হয়ে গেছে। সরকার দেউলিয়া হয়েছে বলেই আজকে খালেদা জিয়ার বিরুদ্ধে মামলা। ভারপ্রাপ্ত চেয়ারম্যানের বিরুদ্ধে মিথ্যা মামলা এবং প্রায় ১৫ লাখ নেতা-কর্মীর বিরুদ্ধে মামলা দেওয়া হয়েছে।</p>\r\n\r\n<p>মির্জা ফখরুল বলেন, খালেদা জিয়াকে কারাগারে নিয়ে সরকার মনে করছে, বাংলাদেশের মানুষকে স্তব্ধ করা যাবে, দমিয়ে রাখা যাবে। সেটা যাবে না। দেশের মানুষ অবশ্যই কারাগার থেকে খালেদা জিয়াকে মুক্ত করে নিয়ে আসবে। নৈতিকভাবে এই সরকারের ক্ষমতায় থাকার কোনো অধিকার নেই।</p>\r\n\r\n<p>আজকের অবস্থান কর্মসূচিতে বিএনপির নেতা-কর্মীদের শান্তিপূর্ণভাবে, গণতান্ত্রিক উপায়ে খালেদা জিয়াকে কারামুক্ত করার আন্দোলন চালিয়ে যাওয়ার আহ্বান জানান বিএনপির মহাসচিব।</p>\r\n\r\n<p>অবস্থান কর্মসূচিতে বিএনপির স্থায়ী কমিটির সদস্য খন্দকার মোশাররফ হোসেন বলেন, খালেদা জিয়াকে অন্যায়ভাবে কারাগারে রাখা হয়েছে। বিএনপি ও খালেদা জিয়াকে বাইরে রেখে নির্বাচন করতে চায় সরকার। খালেদা জিয়া এবং বিএনপিকে ছাড়া আগামী সংসদ নির্বাচন করতে দেওয়া হবে না। তিনি বলেন, &lsquo;আজ কারাগারে যাওয়ার পর খালেদা জিয়া আরও শক্তিশালী হয়েছেন এবং জাতীয় নেতা থেকে আন্তর্জাতিক নেতা হিসেবে পরিণত হয়েছেন। খালেদা জিয়া ও বিএনপিকে ছাড়া এ দেশের জনগণ আগামী নির্বাচন হতে দেবে না।&rsquo;</p>\r\n\r\n<p>বিএনপির স্থায়ী কমিটির সদস্য মির্জা আব্বাস বলেন, &lsquo;আওয়ামী লীগের অনেক নেতা বগল বাজাচ্ছেন। বিএনপিতে নাকি ভাঙন ধরবে? এ সমস্ত কথাবার্তা ভুলে যান। বিএনপিতে ভাঙন ধরানোর ক্ষমতা বাংলাদেশে কোনো শক্তির নেই।&rsquo;</p>\r\n\r\n<p>খালেদা জিয়ার মুক্তির দাবিতে আজ বেলা ১১টায় নয়াপল্টনে বিএনপির কেন্দ্রীয় কার্যালয়ের সামনে অবস্থান কর্মসূচি শুরু হয়। খালেদা জিয়ার মুক্তির দাবিতে তিন দিনের কর্মসূচির দ্বিতীয় দিনে অবস্থান কর্মসূচি পালন করেছে বিএনপি। গতকাল সোমবার জাতীয় প্রেসক্লাবের সামনে মানববন্ধন করে দলটি। আজকের কর্মসূচিতে বিএনপি নেতৃত্বাধীন ২০-দলীয় জোটের শীর্ষ নেতারাও অংশ নেন। এ ছাড়া বিএনপির বিভিন্ন অঙ্গ ও সহযোগী সংগঠনের নেতা-কর্মীরা কর্মসূচিতে অংশ নেন।</p>\r\n\r\n<p>বিএনপির কর্মসূচি ঘিরে সকাল থেকে দলের নয়াপল্টন কার্যালয়ের সামনে বিপুলসংখ্যক পুলিশ মোতায়েন করা হয়। জলকামানের গাড়িসহ পুলিশ ও গোয়েন্দা পুলিশ ও সংস্থার বেশ কিছু গাড়ি কাছাকাছি দাঁড়িয়ে থাকতে দেখা গেছে। কর্মসূচি চলার সময় বিএনপি নেতা-কর্মীদের ঘিরে রাখেন দাঙ্গা পুলিশের সদস্যরা। এ সময় দাঙ্গা পুলিশের বেষ্টনী পার হয়ে বিএনপির যেসব নেতা-কর্মী রাস্তায় চলে আসছিলেন, তাঁদের আবার সমাবেশে যেতে বাধ্য করছিল পুলিশ।</p>\r\n\r\n<p>এর আগে পুলিশের অনুমতি নিয়ে &lsquo;গড়িমসি&rsquo;র পর দুই দফা স্থান পরিবর্তন করে বিএনপি। আজ জাতীয় প্রেসক্লাবের সামনে অবস্থান কর্মসূচির ঘোষণা থাকলেও গতকাল রাতে বিএনপির পক্ষ থেকে জানানো হয়, ঢাকা মহানগর পুলিশ রমনার ইঞ্জিনিয়ার্স ইনস্টিটিউশন মিলনায়তনে অবস্থান কর্মসূচির অনুমতি দিয়েছে। পরে আজ বেলা ১১টা থেকে বিএনপি কার্যালয়ের সামনেই এক ঘণ্টার এ কর্মসূচি শুরু হওয়ার কথা কাল রাতেই জানানো হয়।</p>\r\n\r\n<p>নয়াপল্টনে ঢাকার বিভিন্ন এলাকা থেকে বিএনপির অবস্থান কর্মসূচিতে বিপুলসংখ্যক নেতা-কর্মী উপস্থিত হন। দলের কার্যালয়ের সামনের সড়কে ব্যানার হাতে দাঁড়িয়ে খালেদা জিয়ার মুক্তির দাবিতে বিভিন্ন স্লোগান দিতে থাকেন বিএনপির নেতা-কর্মীরা। তাঁরা খালেদা জিয়ার মুক্তির দাবিতে বিভিন্ন স্লোগান দিচ্ছিলেন। গতকাল একই দাবিতে জাতীয় প্রেসক্লাবের সামনে মানববন্ধন করে বিএনপি।</p>\r\n\r\n<p>আজকের কর্মসূচিতে অংশ নেন বিএনপির স্থায়ী কমিটির সদস্য মওদুদ আহমদ, নজরুল ইসলাম খান, ভাইস চেয়ারম্যান খন্দকার মাহবুব হোসেন, এ জেড এম জাহিদ হোসেন, চেয়ারপারসনের উপদেষ্টা আবদুস সালাম, জয়নুল আবদিন ফারুক, হাবিবুর রহমান হাবিব, আবুল খায়ের ভূঁইয়া, জ্যেষ্ঠ যুগ্ম মহাসচিব রুহুল কবির রিজভী, যুগ্ম মহাসচিব সৈয়দ মোয়াজ্জেম হোসেন, বরকতউল্লাহ বুলু, প্রচার সম্পাদক শহীদ উদ্দিন চৌধুরী, ফজলুল হক মিলন, রুহুল কুদ্দুস তালুকদার দুলু, সেলিম ভূঁইয়া, আবদুস সালাম আজাদ, শহীদুল ইসলাম বাবুল, কাদের গণি চৌধুরী, ঢাকা মহানগর দক্ষিণ বিএনপির সাধারণ সম্পাদক কাজী আবুল বাশার, যুবদলের সভাপতি সাইফুল আলম নিরব, সাধারণ সম্পাদক সুলতান সালাউদ্দীন টুকু, মামুন হাসান প্রমুখ।</p>\r\n\r\n<p>২০-দলীয় জোট নেতাদের মধ্যে এলডিপির শাহাদত হোসেন সেলিম, ন্যাপের গোলাম মোস্তফা ভূঁইয়া, এনপিপির মোস্তাফিজুর রহমান মোস্তফা, জাগপার খন্দকার লুৎফর রহমান, এনডিপির মঞ্জুর হোসেন ঈশা, লেবার পার্টির মোস্তাফিজুর রহমান, পিজিপির আবদুল মতিন সাউদ প্রমুখ অবস্থান কর্মসূচিতে উপস্থিত ছিলেন।</p>', 1, 'news-images/4074e8c191e4c6970a225c6187092014-5a82aa23558eb.jpg', 1, '2018-02-13 12:17:38', '2018-02-13 12:17:38'),
(5, 'সোনালী ব্যাংকে ২২০১ জনকে নিয়োগে বাধা কাটল', 3, 7, 'সোনালী ব্যাংকে ২০১৬ সালের বিজ্ঞপ্তি অনুযায়ী তিনটি পদে ২ হাজার ২০১ জনকে নিয়োগপ্রক্রিয়ায় বাধা কেটেছে। ওই নিয়োগপ্রক্রিয়ার ওপর আগে দেওয়া স্থিতাবস্থা তুলে নিয়েছেন সর্বোচ্চ আদালত।', '<p>সোনালী ব্যাংকে ২০১৬ সালের বিজ্ঞপ্তি অনুযায়ী তিনটি পদে ২ হাজার ২০১ জনকে নিয়োগপ্রক্রিয়ায় বাধা কেটেছে। ওই নিয়োগপ্রক্রিয়ার ওপর আগে দেওয়া স্থিতাবস্থা তুলে নিয়েছেন সর্বোচ্চ আদালত। একই সঙ্গে হাইকোর্টের রায়ের বিরুদ্ধে চাকরিপ্রত্যাশীদের করা পৃথক পাঁচটি লিভ টু আপিল (আপিলের অনুমতি চেয়ে আবেদন) খারিজ করে দিয়েছেন আপিল বিভাগ।</p>\r\n\r\n<p>প্রধান বিচারপতি সৈয়দ মাহমুদ হোসেনের নেতৃত্বাধীন চার সদস্যের আপিল বিভাগ আজ মঙ্গলবার এ আদেশ দেন। আদালতে সোনালী ব্যাংকের পক্ষে শুনানিতে ছিলেন আইনজীবী শেখ ফজলে নূর তাপস ও মোহাম্মদ মেহেদী হাসান চৌধুরী। অন্যদিকে, লিভ টু আপিলকারীদের পক্ষে ছিলেন আইনজীবী আবদুল মতিন খসরু, কামরুল হক সিদ্দিকী, রফিকুর রহমান ও এ এ ম আমিন উদ্দিন।</p>\r\n\r\n<p>মামলা সূত্রে জানা যায়, ২০১৬ সালের ২২ ফেব্রুয়ারি সোনালী ব্যাংক কর্তৃপক্ষ সিনিয়র অফিসার, অফিসার ও অফিসার ক্যাশ পদে নিয়োগের জন্য তিনটি বিজ্ঞপ্তি দেয়। যেখানে পদসংখ্যা ছিল ২ হাজার ২০১। ওই নিয়োগ বিজ্ঞপ্তির বৈধতা চ্যালেঞ্জ করে নিয়োগের নির্দেশনা চেয়ে হাইকোর্টে রিট করেন ৪৭৪ চাকরিপ্রত্যাশী। তাঁরা ২০১৪ সালে ৩১ জানুয়ারি সোনালী ব্যাংকে ১ হাজার ৭০৭টি পদে নিয়োগের জন্য দেওয়া সার্কুলারের ভিত্তিতে আবেদনকারী। রিট আবেদনে ওই বিজ্ঞপ্তির পরিপ্রেক্ষিতে হওয়া পরীক্ষায় অভ্যন্তরীণ তালিকায় তাঁদের নাম রয়েছে বলে দাবি করেন তাঁরা। তাই রিটকারীরা ২০১৬ সালের বিজ্ঞপ্তি অনুযায়ী নিয়োগের আরজি জানান।</p>\r\n\r\n<p>রিটের চূড়ান্ত শুনানি শেষে গত বছরের ২৭ জুলাই হাইকোর্ট রিট আবেদন খারিজ করে রায় দেন। এ রায়ের বিরুদ্ধে চাকরিপ্রত্যাশীরা পৃথক পাঁচটি লিভ টু আপিল করেন। আপিল বিভাগ এ নিয়োগপ্রক্রিয়ার ওপর স্থিতাবস্থা বজায় রাখতে আদেশ দেন। লিভ টু আপিলের শুনানি শেষে আজ আদালত তা খারিজ করে আদেশ দেন।</p>\r\n\r\n<p>আদেশের পর আইনজীবী মোহাম্মদ মেহেদী হাসান চৌধুরী প্রথম আলোকে বলেন, আপিল বিভাগ পৃথক পাঁচটি লিভ টু আপিল খারিজ করে দিয়েছেন। ২০১৬ সালের বিজ্ঞপ্তি অনুযায়ী পরীক্ষাসহ নিয়োগপ্রক্রিয়ার ওপর আগে আপিল বিভাগের দেওয়া স্থিতাবস্থা প্রত্যাহার করা হয়েছে। ফলে ২ হাজার ২০১টি পদে নিয়োগ কার্যক্রম পরিচালনায় আইনগত কোনো বাধা নেই। তিনি বলেন, ওই বিজ্ঞপ্তির পরিপ্রেক্ষিতে আট লাখ দরখাস্ত জমা পড়েছিল। তবে উচ্চ আদালতে মামলা করার কারণে পরবর্তী পদক্ষেপ নেয়নি কর্তৃপক্ষ।</p>', 1, 'news-images/c103d3551fe29576dbd14dd52f56ca00-593816d63932c.jpg', 1, '2018-02-13 12:19:04', '2018-02-13 12:19:04'),
(6, 'হতাশা কাটানোর উপায়ও জানা আছে তামিমদের', 7, 4, 'তামিম ইকবালই গত ডিসেম্বরে বলেছিলেন ত্রিদেশীয় সিরিজে তাঁরা ফেবারিট। কিন্তু ফেবারিট হয়েও বাংলাদেশ পারেনি সিরিজটা জিততে। পারেনি টেস্ট সিরিজও জিততে। গত তিন বছর দেশের মাঠে ধারাবাহিক ভালো খেলছেন...', '<p>তামিম ইকবালই গত ডিসেম্বরে বলেছিলেন ত্রিদেশীয় সিরিজে তাঁরা ফেবারিট। কিন্তু ফেবারিট হয়েও বাংলাদেশ পারেনি সিরিজটা জিততে। পারেনি টেস্ট সিরিজও জিততে। গত তিন বছর দেশের মাঠে ধারাবাহিক ভালো খেলছেন, বিশেষ করে ওয়ানডেতে, এ আত্মবিশ্বাস থেকেই তামিম নিজেদের ফেবারিট বলেছিলেন। সিরিজে শুরুটাও হয়েছিল ভালো। কিন্তু দলটার কী হলো যে মাঝপথে এভাবে পথ হারিয়ে ফেলল!</p>\r\n\r\n<ul>\r\n	<li>ত্রিদেশীয় সিরিজের পর টেস্ট সিরিজও হেরেছে বাংলাদেশ।</li>\r\n	<li>তামিম ইকবাল আত্মমূল্যায়ন করছেন নিজেদের।</li>\r\n	<li>ব্যর্থতা ভুলে বাঁহাতি ওপেনারের চোখ এবার টি-টোয়েন্টিতে, ভালো করতে চান এই সংস্করণে।</li>\r\n</ul>\r\n\r\n<p>নিজেদের ব্যর্থতার ময়নাতদন্ত করতে গিয়ে তামিম যারপরনাই হতাশ, &lsquo;যেভাবে শুরু করেছিলাম আমরা শেষটা সেভাবে করতে পারিনি। আমরা সিরিজ খুইয়েছি। আমরা হোম কন্ডিশনে খেলছি। সর্বশেষ দু-তিনটি সিরিজ দেশের মাটিতে যেভাবে খেলেছি, আমাদের আরও ভালো খেলা উচিত ছিল। যেটা চলে গেছে, চলে গেছে। সত্যি বলতে আমরা ভীষণ হতাশ। মনে করেছিলাম যেভাবে খেলেছি তার চেয়ে ভালো করতে পারতাম। কিন্তু সেটা হয়নি।&rsquo;<br />\r\nতবে ফল নিজেদের পক্ষে না এলেও তামিম এসব নিয়ে পড়ে থাকতে চান না। বাঁহাতি ওপেনারের চোখ এখন সামনে, &lsquo;এখান থেকে কীভাবে ঘুরে দাঁড়াবেন...নতুন একটা সিরিজ শুরু হচ্ছে। ভিন্ন সংস্করণ। এখানে নিজের সেরাটা দিয়ে বাংলাদেশকে জেতাতে হবে। এটাই আমরা এখন ভাবছি। আমরা হয়তো খারাপ খেলছি। নিজেদের সামর্থ্য অনুযায়ী ভালো খেলছি না বলেই হেরেছি। সবার লক্ষ্য তাই ভালো খেলা। আমাদের নিজেদের সেরাটা দিতে হবে। আমরা যদি ভালো খেলতে পারি, তবে এবার টি-টোয়েন্টি সিরিজ দুর্দান্ত হবে।&rsquo;</p>', 0, 'news-images/96143fd1c4d4592b05af90677a6afe98-5a83137e46b9a.jpg', 1, '2018-02-13 12:25:07', '2018-02-13 12:25:07'),
(7, 'শ্রীলঙ্কাও আশা করছে বাংলাদেশ ভালো খেলবে!', 7, 4, 'ত্রিদেশীয় সিরিজের ফাইনালে শ্রীলঙ্কার কাছে বাজেভাবে (৭৯ রান) হারে বাংলাদেশ দল। এরপর টেস্ট সিরিজেও বাংলাদেশ ১-০ ব্যবধানে হেরেছে লঙ্কানদের কাছে। শ্রীলঙ্কার অলরাউন্ডার থিসারা পেরেরা কি তাই খোঁচা দিলেন...', '<p>ত্রিদেশীয় সিরিজের ফাইনালে শ্রীলঙ্কার কাছে বাজেভাবে (৭৯ রান) হারে বাংলাদেশ দল। এরপর টেস্ট সিরিজেও বাংলাদেশ ১-০ ব্যবধানে হেরেছে লঙ্কানদের কাছে। শ্রীলঙ্কার অলরাউন্ডার থিসারা পেরেরা কি তাই খোঁচা দিলেন! টি-টোয়েন্টি সিরিজ শুরুর আগে আজ সংবাদ সম্মেলনে পেরেরা আশা প্রকাশ করলেন, আগের দুটি সিরিজের তুলনায় টি-টোয়েন্টি সিরিজে বাংলাদেশ অপেক্ষাকৃত ভালো খেলবে।</p>\r\n\r\n<p>অথচ প্রতিপক্ষ দলের হার কামনা করেই মাঠে নেমে থাকেন যেকোনো খেলোয়াড়। পেরেরা কি এ ক্ষেত্রে কিছুটা ব্যতিক্রম? না, এমন প্রশ্নের কোনো অবকাশ নেই। আসলে গত দুটি সিরিজে বাংলাদেশ যেভাবে খেলেছে, তাতে প্রতিপক্ষ দলের খেলোয়াড় হয়েও পেরেরা যেন কিছুটা মায়া দেখালেন! সে জন্য কিন্তু বাংলাদেশ দলের পারফরম্যান্সই দায়ী। ত্রিদেশীয় সিরিজের ফাইনালে শ্রীলঙ্কাকে ২২১ রানে গুটিয়ে দিয়ে বাংলাদেশ দল অলআউট হয়েছে মাত্র ১৪২ রানে! এরপর চট্টগ্রাম টেস্টে লড়াই করলেও মিরপুর টেস্টে তিল পরিমাণ প্রতিরোধ গড়ে তুলতে পারেনি মাহমুদউল্লাহর দল। স্বাগতিকেরা সে রকম কোনো প্রতিদ্বন্দ্বিতা গড়ে তুলতে না পারায় তাই এটা ভেবে নেওয়াই যায় যে প্রতিদ্বন্দ্বিতার আঁচ পেতেই পেরেরা বাংলাদেশ দলের কাছ থেকে ভালো খেলার আশা করছেন!<br />\r\nসংবাদ সম্মেলনে ২৮ বছর বয়সী এ অলরাউন্ডার বলেন, &lsquo;ক্রিকেট এমন একটি খেলা, যেখানে হার-জিত নিয়ে আগেভাগে কিছু বলা যায় না। কিন্তু যে দল তুলনামূলক কম ভুল করবে, তারাই জিতবে। আমি জানি, বাংলাদেশ ঘুরে দাঁড়ানোর চেষ্টা করবে, কারণ তারা টানা দুটি সিরিজ হেরেছে। আমার আশা, আগের দুটি সিরিজের তুলনায় বাংলাদেশ এ সিরিজে (টি-টোয়েন্টি সিরিজ) অপেক্ষাকৃত ভালো খেলবে।&rsquo;<br />\r\nশেরেবাংলা স্টেডিয়ামে পরশু টি-টোয়েন্টি সিরিজের প্রথম ম্যাচে শ্রীলঙ্কার মুখোমুখি হবে বাংলাদেশ। এরপর ১৮ ফেব্রুয়ারি সিরিজের দ্বিতীয় ও শেষ ম্যাচ খেলবে মাহমুদউল্লাহর দল। তা, এ সিরিজে ফেবারিট দল প্রসঙ্গে পেরেরা খুব স্বাভাবিকভাবেই এগিয়ে রাখলেন তাঁর দলকে, &lsquo;একজন শ্রীলঙ্কান হিসেবে আমি অবশ্যই বলব টি-টোয়েন্টি সিরিজে শ্রীলঙ্কাই ফেবারিট। এর কারণ, যে দল তুলনামূলক ভুল কম করবে, তারাই জিতবে।&rsquo;<br />\r\nপেরেরা কিন্তু ইঙ্গিতে বুঝিয়ে দিলেন আগের দুটি সিরিজে বাংলাদেশের তুলনায় শ্রীলঙ্কা দল কম ভুল করেছে। এখন টি-টোয়েন্টি সিরিজে কোন দল কম ভুল করে, সেটাই দেখার বিষয়।</p>', 0, 'news-images/46fc2160139667d0f8f1f432c99fb929-5a82f0cc09a08.jpg', 1, '2018-02-13 12:26:27', '2018-02-13 12:26:27'),
(8, 'ক্যাচ ছাড়লেও নিউজিল্যান্ড ম্যাচ ছাড়েনি!', 7, 4, 'ত্রিদেশীয় সিরিজের আগে পাকিস্তানের বিপক্ষে ঘরের মাঠে টি-টোয়েন্টি সিরিজের শেষ দুই ম্যাচ হেরেছিল নিউজিল্যান্ড।', '<p>ত্রিদেশীয় সিরিজের আগে পাকিস্তানের বিপক্ষে ঘরের মাঠে টি-টোয়েন্টি সিরিজের শেষ দুই ম্যাচ হেরেছিল নিউজিল্যান্ড। এরপর ত্রিদেশীয় সিরিজে অস্ট্রেলিয়ার বিপক্ষে হার দিয়ে আসর শুরু করে কেন উইলিয়ামসনের দল। টানা তিন হারে প্রশ্ন উঠেছিল টি-টোয়েন্টি দলকে উইলিয়ামসনের নেতৃত্ব দেওয়ার যোগ্যতা নিয়ে। কিন্তু ওয়েলিংটনে আজ ত্রিদেশীয় সিরিজে নিজেদের দ্বিতীয় ম্যাচে ইংল্যান্ডকে ১২ রানে হারিয়ে উইলিয়ামসন নিজেই সব বিতর্ক মাটিচাপা দিলেন।</p>\r\n\r\n<p>টস হেরে আগে ব্যাটিংয়ে নেমে সামনে থেকে পথ দেখিয়েছেন উইলিয়ামসন। ৪ ছক্কা ও ৪ বাউন্ডারিতে ৪৬ বলে ৭২ রানের দারুণ এক ইনিংস খেলেন কিউই অধিনায়ক। ৪০ বলে ৬৫ রান করেন ওপেনার মার্টিন গাপটিল। এ দুই ব্যাটসম্যানের ঝড়ে ৫ উইকেটে ১৯৬ রান তোলে নিউজিল্যান্ড। জবাবে ভালো লড়াই করেও ৯ উইকেটে ১৮৪ রানে থেমে যায় ইংল্যান্ডের ইনিংস। এ হারে ত্রিদেশীয় সিরিজের ফাইনালে উঠতে নিউজিল্যান্ড&zwj;-অস্ট্রেলিয়া ম্যাচের ফলে তাকিয়ে থাকতে হবে ইংল্যান্ডকে। এ ছাড়া নিউজিল্যান্ডের বিপক্ষে নিজেদের শেষ ম্যাচটাও জিততে হবে জস বাটলারের দলকে।<br />\r\n১৯৬ রানের স্কোর রক্ষা করতে নেমে উইলিয়ামসনের দল নিজেরাই নিজেদের বিপদে ফেলে দিয়েছিল। ৫ ওভারে ১ উইকেটে ৫১ রানের সংগ্রহ পেয়ে গিয়েছিল ইংল্যান্ড। এ ছাড়া নিউজিল্যান্ড তিনটি ক্যাচ ছেড়েছে! এর মধ্যে ইংল্যান্ডের ইনিংসে সর্বোচ্চ স্কোরার ডেভিড মালানকেও (৫৯) &lsquo;জীবন&rsquo; দিয়েছেন কিউই ফিল্ডাররা। কিন্তু শেষ পর্যন্ত বেঁচে গেছে নিউজিল্যান্ড। ক্যাচ ছাড়লেও তারা ম্যাচ ছাড়েনি!</p>', 0, 'news-images/42a5970f6fecb541a45394cc85e41ce8-5a82e355d8a08.jpg', 1, '2018-02-13 12:27:41', '2018-02-13 12:27:41'),
(9, 'টি-টোয়েন্টির অধিনায়ক মাহমুদউল্লাহ', 7, 4, 'ক দিন পরই শ্রীলঙ্কার বিপক্ষে টি-টোয়েন্টি সিরিজ শুরু। অথচ বাংলাদেশ দলের নেতৃত্ব দেবেন কে, সেটাই জানা যায়নি আজ বিকেল পর্যন্ত। অবশেষে অধিনায়কের নাম জানিয়েছে বিসিবি। টেস্টের মতো টি-টোয়েন্টিতেও নেতৃত্বের ভার মাহমুদউল্লাহর কাঁধে।', '<p>এক দিন পরই শ্রীলঙ্কার বিপক্ষে টি-টোয়েন্টি সিরিজ শুরু। অথচ বাংলাদেশ দলের নেতৃত্ব দেবেন কে, সেটাই জানা যায়নি আজ বিকেল পর্যন্ত। অবশেষে অধিনায়কের নাম জানিয়েছে বিসিবি। টেস্টের মতো টি-টোয়েন্টিতেও নেতৃত্বের ভার মাহমুদউল্লাহর কাঁধে।</p>\r\n\r\n<p><strong>&bull; পরশু শুরু হচ্ছে শ্রীলঙ্কার বিপক্ষে টি-টোয়েন্টি সিরিজ।&nbsp;</strong><br />\r\n<strong>&bull;&nbsp;চোটে পড়া সাকিব আল হাসানের জায়গায় বাংলাদেশকে নেতৃত্ব দেবেন মাহমুদউল্লাহ।</strong></p>\r\n\r\n<p>আঙুলের চোট থেকে সেরে না ওঠায় টি-টোয়েন্টি সিরিজে সাকিব আল হাসান যে থাকছেন না, সেটি অনেকটাই নিশ্চিত। সাকিবের জায়গায় কে বাংলাদেশ দলকে নেতৃত্ব দেবেন, সেটি নিয়ে ছিল ধোঁয়াশা। আজ বিকেলে বাংলাদেশ দলের প্রতিনিধি হয়ে সংবাদ সম্মেলনে এসেছিলেন তামিম ইকবাল। অধিনায়ক সংবাদমাধ্যমের মুখোমুখি হন সাধারণত ম্যাচের আগের দিন। আজ তামিম চলে আসায় অনেকে দুই-দুইয়ে চার মিলিয়েছেন, বাঁহাতি ওপেনারের অন্তত অধিনায়কত্ব করা হচ্ছে না। সেটিই হলো। সন্ধ্যায় বিসিবি জানিয়েছে, সাকিবের অনুপস্থিতিতে বাংলাদেশ দলকে নেতৃত্ব দেবেন মাহমুদউল্লাহ।</p>\r\n\r\n<p>অধিনায়কের নাম অনুমোদন করতে বিসিবি সভাপতি নাজমুল হাসানের কাছে কালই তামিম ও মাহমুদউল্লাহর নাম পাঠানো হয়েছিল। চিকিৎসার জন্য বিসিবি সভাপতি এই মুহূর্তে ইংল্যান্ডে। তাঁর অনুমোদনের পরই জানিয়ে দেওয়া হয়েছে মাহমুদউল্লাহর নাম।</p>\r\n\r\n<p>সাকিব না থাকায় শুধু অধিনায়কশূন্যই নয়, বাংলাদেশ টি-টোয়েন্টি দলটা বাঁহাতি স্পিনার-শূন্য হয়ে পড়েছে। জরুরি ভিত্তিতে তাই ডাক পড়েছে অভিষেকের অপেক্ষায় থাকা নাজমুল ইসলামের। ২৬ বছর বয়সী বাঁহাতি স্পিনার আজ বিকেলেই যোগ দিয়েছেন অনুশীলনে।</p>\r\n\r\n<p><strong>বাংলাদেশ টি-টোয়েন্টি দল</strong><br />\r\nমাহমুদউল্লাহ (অধিনায়ক), তামিম ইকবাল, সৌম্য সরকার, মুশফিকুর রহিম, সাব্বির রহমান, মোস্তাফিজুর রহমান, রুবেল হোসেন, সাইফউদ্দিন, আবু হায়দার, আবু জায়েদ, আরিফুল হক, মেহেদী হাসান, জাকির হাসান, আফিফ হোসেন ও নাজমুল হোসেন।</p>', 1, 'news-images/news1.jpg', 1, '2018-02-13 12:29:09', '2018-02-13 12:29:09'),
(10, 'ক্রিকেটে আর থাকতে চান না মাহমুদ', 7, 4, 'ভেঙে পড়েছেন খালেদ মাহমুদ। সেই ভেঙে পড়া ক্ষুব্ধ করে তুলেছে তাঁকে। সেই ক্ষোভ থেকে তিনি বললেন ‘মিডিয়া ফিশি’, সংবাদমাধ্যমে যা লেখা হয় তা ‘নোংরা’। সন্দেহ প্রকাশ করেছেন', '<p>ভেঙে পড়েছেন খালেদ মাহমুদ। সেই ভেঙে পড়া ক্ষুব্ধ করে তুলেছে তাঁকে। সেই ক্ষোভ থেকে তিনি বললেন &lsquo;মিডিয়া ফিশি&rsquo;, সংবাদমাধ্যমে যা লেখা হয় তা &lsquo;নোংরা&rsquo;। সন্দেহ প্রকাশ করেছেন, হয়তো সংবাদমাধ্যমের কারণেই বাংলাদেশের ক্রিকেট &lsquo;আটকে&rsquo; আছে। সবকিছু তাঁর কাছে এতই &lsquo;নোংরা&rsquo; লাগছে যে বাংলাদেশের ক্রিকেটের সঙ্গেই নাকি আর কাজ করতে ইচ্ছে করছে না বিসিবির পরিচালক, গেম ডেভেলপমেন্ট কমিটির প্রধান, ক্রিকেট পরিচালনা কমিটির ভাইস চেয়ারম্যান, ঘরোয়া ক্রিকেটের তিনটি দল ও একটি একাডেমির কোচ, নির্বাচক কমিটির সদস্য, ক্রিকেটারদের সংগঠন কোয়াবের সহসভাপতি, এবং জাতীয় দলের ম্যানেজার ও টেকনিক্যাল ডিরেক্টর মাহমুদের।&nbsp;</p>\r\n\r\n<p>মাহমুদ বিসিবির এত বেশি পদ অলংকৃত করে আছেন যে তাঁকে বাংলাদেশের ক্রিকেটের &lsquo;সুপারম্যান&rsquo; বললেও বাড়াবাড়ি হবে না। চন্ডিকা হাথুরুসিংহে চলে যাওয়ার পর হঠাৎ জাতীয় দলে কোচ সংকট দেখা দিলে টেকনিক্যাল ডিরেক্টর পদ দিয়ে মাহমুদকেই দায়িত্ব দেওয়া হয় দল সামলানোর। কিন্তু ত্রিদেশীয় সিরিজ এবং শ্রীলঙ্কার বিপক্ষে টেস্ট সিরিজে দলীয় পরিকল্পনা থেকে শুরু করে গেম প্ল্যান সাজানো, এমনকি একাদশ নির্বাচনেও তাঁর দুর্বলতা প্রকটভাবে ফুটে উঠেছে। সংবাদমাধ্যমে স্বাভাবিকভাবেই এসব নিয়ে সমালোচনা হচ্ছে। কিন্তু মাহমুদ শেষ পর্যন্ত সেসব নিতে না পেরে বিস্ফোরিত হলেন। সংবাদমাধ্যমের ওপর উগরে দিলেন যত ক্ষোভ।&nbsp;<br />\r\nমিরপুরে কাল অনুশীলনের মাঝে কথা বলার সময় মাহমুদের দাবি, &lsquo;অনেক ভালো কোচিং হয়েছে এবার।&rsquo; মিরপুর টেস্টে লজ্জাজনক হারের পেছনে খেলোয়াড়দের ব্যর্থতা ও সাকিবের অভাবকেই দেখিয়েছেন বড় করে। টিম ম্যানেজমেন্টের দেওয়া রেসিপি অনুযায়ী স্পিন ভালো খেলা এবং স্পিন বোলিংটাও ভালো করা শ্রীলঙ্কার বিপক্ষে বিছিয়ে দেওয়া হয় স্পিন উইকেট। অথচ টেকনিক্যাল ডিরেক্টর নাকি উইকেটে কোনো সমস্যাই দেখছেন না, &lsquo;যদি উইকেটকে দোষ দিতে হয়, আমাদের যোগ্যতা নিয়েই প্রশ্ন ওঠে। উইকেট একটা অজুহাত। আমরা বোলিং, ব্যাটিং ভালো করতে পারিনি।&rsquo; এ ছাড়া সাবেক কোচ হাথুরুসিংহেকে নিয়ে অতিরিক্ত ভেবে ফেলাও দলের ওপর চাপ তৈরি করেছে বলে তাঁর মনে হয়।&nbsp;<br />\r\nসবকিছু মিলিয়ে চাপে আছেন মাহমুদও। কিন্তু নতুন কোচ পাওয়া না গেলে আগামী মাসে শ্রীলঙ্কায় অনুষ্ঠেয় নিদাহাস কাপেও কি মাহমুদই দায়িত্বে থাকবেন টেকনিক্যাল ডিরেক্টর হিসেবে? বিষয়টি বোর্ডের ওপর ছেড়ে দিয়ে প্রথমে বলেছেন, &lsquo;কাজ করব না, এ কথা কখনোই বলতে চাই না। কিন্তু বাঙালি কেউ কাজ করলে সেটা আসলে সবচেয়ে বড় সমস্যা। আমি এখনো টিকে আছি বাংলাদেশ হেরে যাওয়ার পরে, এটাই সবচেয়ে বড় কথা।&rsquo; পরে আবার বলেছেন, &lsquo;ব্যক্তিগতভাবে আমি আর আগ্রহী না। আমার আসলে বাংলাদেশ ক্রিকেটের সঙ্গেই কাজ করতে ইচ্ছে করছে না। সত্যি কথা বলতে গেলে আমার আসলে নোংরা লাগছে। এখানে আমার কোনো স্বার্থ নেই। আমি আর আগ্রহী না।&rsquo; ক্ষুব্ধ মাহমুদের আবেগপ্রবণ হওয়ার এখান থেকেই শুরু। খারাপ ফলের পেছনে তাঁর পরিকল্পনার ভুল থাকতে পারে, স্বীকার করেও যেন বলতে চাইলেন আরও কিছু, &lsquo;...তবে আরও স্টোরি তো আছে।&rsquo;&nbsp;<br />\r\nমাহমুদের রাগ সংবাদমাধ্যমের ওপরই বেশি। সংবাদমাধ্যম নিয়ে তাঁর মন্তব্য, &lsquo;নোংরা বলতে গেলে, মিডিয়াতে যেভাবে লেখা হয়। মিডিয়ারও একটা ভূমিকা আছে যে আমরা এত ফিশি হয়ে যাচ্ছি। এখন মিডিয়া ফিশি। মিডিয়ার কারণে আমাদের ক্রিকেট আটকে আছে কি না, সেটাও দেখতে হবে। মিডিয়াতে ভালো-খারাপ সবই হবে। কিন্তু কিছু কিছু জিনিস নেগেটিভ হয়ে যাচ্ছে। ক্রিকেটের জন্য খুব কঠিন।&rsquo;&nbsp;<br />\r\nঘরোয়া ক্রিকেটে মাহমুদ আবাহনীর সঙ্গে সম্পৃক্ত। শ্রীলঙ্কার বিপক্ষে দ্বিতীয় টেস্টে সাব্বিরকে খেলিয়ে মোসাদ্দেককে আবাহনীর হয়ে প্রিমিয়ার লিগ খেলতে ছেড়ে দেওয়া নিয়েও তাই উঠেছে প্রশ্ন। তবে কি আবাহনীকে সুবিধা দিতেই চট্টগ্রামে ভালো খেলার পরও মিরপুর টেস্টে সুযোগ পেলেন না মোসাদ্দেক! এ প্রসঙ্গে মাহমুদ একটু বেশিই আবেগপ্রবণ, &lsquo;মোসাদ্দেক আর আবাহনী যদি বাংলাদেশের ম্যাচ হারার কারণ হয়ে যায়, তাহলে খুব কঠিন আসলে। ও ৫৩ বলে ৯ রান (আসলে ৮) করছে, আমিও দেখেছি। আমারও ক্রিকেটজ্ঞান আছে।&rsquo; ৮৩ সালে ক্রিকেট খেলা শুরু করেছি। অনেক বছর হয়েছে, চুলও পেকে গেছে এখন। কে পারে, কে পারে না; কখন কাকে দরকার-এসব আমরাও বুঝি।&rsquo;&nbsp;<br />\r\nসংবাদমাধ্যম বিভিন্ন সময় বিভিন্ন মত প্রতিষ্ঠিত করতে চায়, এমন দাবিও করেছেন মাহমুদ, &lsquo;চন্ডিকা চলে গেল কেন, এটা প্রতিষ্ঠা করানো হয়েছে। আমরা তো বাচ্চা-খোকা না এখন। সবাই বড় হয়েছি। অনেক কিছু প্রতিষ্ঠা করা হয়। আমার পেছনে যদি লেগে থাকা হয়, আমি কোনো দিন ভালো করলেও ভালো হব না।&rsquo; সংবাদমাধ্যম এবং সামাজিক যোগাযোগমাধ্যমে যে রকম লেখালেখি হচ্ছে তাতে তিনি শঙ্কিত, &lsquo;এমনও শুনছি যে রাস্তায় গেলে আমাকে মারও খেতে হতে পারে। তো ক্রিকেট খেলার জন্য মার খেতে হলে এটা তো বিব্রতকর আসলে।&rsquo;&nbsp;<br />\r\nসব মিলিয়ে কাল দুপুরে খালেদ মাহমুদের কথাবার্তায় পরিষ্কার, চাপটা আর নিতে পারছেন না তিনি।</p>', 1, 'news-images/edc40cdab0687c9c029e3d62b99e3fc3-5a8287c393288.jpg', 1, '2018-02-13 12:30:30', '2018-02-13 12:30:30'),
(11, 'আগুন ফর্মে আর্জেন্টাইন ফরোয়ার্ডরা', 7, 5, 'ইউরোপের বিভিন্ন লিগে খেলার ধরন ভিন্ন। লিগগুলোতে শিরোপা দৌড়েও দেখা যাচ্ছে ভিন্ন ভিন্ন দৃশ্য। তবে একটি ব্যাপারে মিল আছে ঠিকই। সব লিগেই গোল উৎসবে মেতেছেন আর্জেন্টাইন ফরোয়ার্ডরা।', '<p>ইউরোপের বিভিন্ন লিগে খেলার ধরন ভিন্ন। লিগগুলোতে শিরোপা দৌড়েও দেখা যাচ্ছে ভিন্ন ভিন্ন দৃশ্য। তবে একটি ব্যাপারে মিল আছে ঠিকই। সব লিগেই গোল উৎসবে মেতেছেন আর্জেন্টাইন ফরোয়ার্ডরা। বিশ্বকাপ সামনে রেখে আর্জেন্টিনার জন্য এ এক সুখবরই।</p>\r\n\r\n<p>গত ম্যাচে লেস্টার সিটিকে নিয়ে রীতিমতো খেলেছেন সার্জিও আগুয়েরো। ৫-১ ব্যবধানে জেতা ম্যাচে একাই ৪ গোল করেছেন ম্যানচেস্টার সিটি-ফরোয়ার্ড। ইংলিশ প্রিমিয়ার লিগের ইতিহাসের একমাত্র খেলোয়াড় আগুয়েরো, যিনি তিনটি ভিন্ন ম্যাচে ন্যূনতম চারটি করে গোল করলেন! এ মৌসুমে এমনিতেও দুর্দান্ত ফর্মে আছেন আগুয়েরো। পেপ গার্দিওলা নাকি তাঁকে দলে আর রাখতে রাজি নন, এমন গুঞ্জনের মাঝেও লিগে ২১ গোল তাঁর! শুধু ২০১৮ সালেই ৯ গোল। সব প্রতিযোগিতা মিলে এক মাসেই ১৩ গোল হয়ে গেছে আগুয়েরোর।</p>\r\n\r\n<p>শনিবার দারুণ এক গোল করেছেন গঞ্জালো হিগুয়েইন। গত সপ্তাহে সাসসুলোর বিপক্ষে হ্যাটট্রিকও ছিল তাঁর। লিগে শুরুর দিকের বাজে ফর্ম কাটিয়ে এর মধ্যেই ১৪ গোল হয়ে গেছে। খেলার ধারও বেড়েছে বেশ। জুভেন্টাসও তাই শিরোপা দৌড়ে নাপোলিকে তাড়া করতে পারছে ভালোভাবে। পাওলো দিবালার চোটও তাই এখনো কোনো সমস্যা হয়ে দেখা দেয়নি ইতালিয়ান চ্যাম্পিয়নদের জন্য।</p>\r\n\r\n<p>গত সপ্তাহে হ্যাটট্রিক করা তারকাদের মাঝে আছেন অ্যাঙ্গেল ডি মারিয়াও। ফ্রেঞ্চ কাপে নেইমারদের অনুপস্থিতিতে আলো ছড়ানো ডি মারিয়ার অবশ্য আর্জেন্টিনা দলে জায়গা নিয়ে কোনো প্রশ্ন ছিল না কখনোই। তবে এলোমেলো শুরুর পর মৌসুমের গুরুত্বপূর্ণ অংশে এসে ডি মারিয়ার ফর্মে ফেরায় খুশিই হবে আর্জেন্টাইন সমর্থকেরা।</p>\r\n\r\n<p><img alt=\"বাছাইপর্বে মেসিতে ভর করে পার হয়েছে আর্জেন্টিনা। ছবি: রয়টার্স\" src=\"http://paimages.prothom-alo.com/contents/cache/images/640x446x1/uploads/media/2018/02/13/fc3482dde0a3dd77eb14bf4088771717-5a8259754681a.jpg\" />বাছাইপর্বে মেসিতে ভর করে পার হয়েছে আর্জেন্টিনা। ছবি: রয়টার্সচোটে মাঠের বাইরে সময় কাটানোর আগে দুর্দান্ত ফর্মে ছিলেন দিবালাও। ডিসেম্বরের মধ্যেই লিগে ১৪ গোল করে হিগুয়েইনকেই প্রশ্নের মুখে ফেলে দিয়েছিলেন। তাঁর মতোই চোটের কারণে মাঠের বাইরে আছেন মাউরো ইকার্দি। চোটে পড়ার আগেই ১৮ গোল করে ফেলে জাতীয় দলের কোচ সাম্পাওলিকে বার্তা দিয়ে রেখেছেন ইকার্দি। ডিয়েগো ম্যারাডোনা যতই ইকার্দিকে বাদ দিতে বলুন না কেন, ইন্টার মিলান অধিনায়ককে দলে না নিয়ে উপায় নেই আর্জেন্টাইন কোচের।</p>\r\n\r\n<p>সব শেষে লিওনেল মেসি তো আছেনই। সব প্রতিযোগিতা মিলে এ মৌসুমে এরই মাঝে ২৭ গোল হয়ে গেছে। লিগে বার্সেলোনার অপরাজিত যাত্রার কৃতিত্বের অর্ধেক ভাগ যদি ভালভার্দের হয়, বাকিটা মেসির। যদিও গত দুই-তিন ম্যাচে বার্সার ক্ষুধাটা যেন একটু কম কম লাগছে।</p>\r\n\r\n<p>মেসিরা সবাই এমন ফর্ম ধরে রাখতে পারলে রাশিয়া বিশ্বকাপে গোল নিয়ে অন্তত ভাবতে হবে না হোর্হে সাম্পাওলিকে। তবে এর উল্টো দিকেই আছে দুশ্চিন্তা। ইউরোপিয়ান লিগগুলোয় আর্জেন্টাইন ফরোয়ার্ডরা এমন আগুনে না হোক, ভালো ফর্মে থাকেন সব সময়ই। তবু বাছাইপর্বে গোলখরায় ভুগেছে আর্জেন্টিনা। এক মেসিই শুধু ৭ গোল করেছিলেন। ফরোয়ার্ডদের মধ্যে দ্বিতীয় সর্বোচ্চ গোল ডি মারিয়ার, মাত্র দুটি। হিগুয়েইন করতে পেরেছেন মাত্র ১ গোল। বাকিরা সেটাও পারেননি।</p>\r\n\r\n<p>যেখানেই প্রত্যাশা, সেখানেই যেন আর্জেন্টিনা সমর্থকদের দীর্ঘশ্বাস। তবে এবার কি অন্য কিছু হবে?</p>', 0, 'news-images/b26f0357bbc42e79aa2696c4490606ef-5a825975321ca.jpg', 1, '2018-02-13 12:33:39', '2018-02-13 12:33:39'),
(12, 'বার্নাব্যুর রাজা কে, নেইমারকে দেখাবেন রোনালদো?', 7, 5, 'মৌসুমের প্রথম হ্যাটট্রিক করার জন্য এ সপ্তাহকেই বেছে নিয়েছেন ক্রিস্টিয়ানো রোনালদো। তা-ও আবার পারফেক্ট হ্যাটট্রিক। এ ঘটনাকে কি কাকতাল বলা যায়? সপ্তাহের মাঝপথে ১৪ তারিখ রাতেই চ্যাম্পিয়নস লিগে মুখোমুখি হবে রিয়াল মাদ্রিদ ও প্যারিস সেইন্ট জার্মেই।', '<p>মৌসুমের প্রথম হ্যাটট্রিক করার জন্য এ সপ্তাহকেই বেছে নিয়েছেন ক্রিস্টিয়ানো রোনালদো। তা-ও আবার পারফেক্ট হ্যাটট্রিক। এ ঘটনাকে কি কাকতাল বলা যায়? সপ্তাহের মাঝপথে ১৪ তারিখ রাতেই চ্যাম্পিয়নস লিগে মুখোমুখি হবে রিয়াল মাদ্রিদ ও প্যারিস সেইন্ট জার্মেই। যেটা আসলে রোনালদো বনাম নেইমার-যুদ্ধ! রিয়ালের বর্তমান রাজা বনাম ভবিষ্যৎ রাজার অলিখিত দ্বৈরথ!</p>\r\n\r\n<p>মাদ্রিদ সমর্থকদের কপালে চিন্তার ভাঁজ। প্রতিপক্ষ নেইমারের অপ্রতিরোধ্য গতিতে এগিয়ে চলা পিএসজি বলে নয়, নিজেদের শোচনীয় অবস্থার জন্য। স্প্যানিশ লিগে বিপর্যস্ত অবস্থাতে রয়েছে রিয়াল মাদ্রিদ। লা লিগার ডিফেন্ডিং চ্যাম্পিয়নরা আছে বর্তমান টেবিলের চারে। ভাবা যায়! এমনকি লেগানেসের বিপক্ষে হেরে বিদায় নিতে হয়েছে কোপা দেল রে থেকেও। খারাপের আর বাকি কী!</p>\r\n\r\n<p>সবকিছুর পেছনে রোনালদোর চেনা ছন্দে না থাকা। মৌসুমেই শুরুতে স্প্যানিশ সুপার কাপে যে রোনালদোকে দেখা গিয়েছিল বিধ্বংসীরূপে, সেই রোনালদো এখন নিজের ছায়া। লা লিগায় পর্তুগিজ যুবরাজের গোল এই হ্যাটট্রিকের আগে ছিল মাত্র আটটি।</p>\r\n\r\n<p>&lsquo;রোনালদো শেষ&rsquo;&mdash;বিষয়টি যেন ধরেই নিয়েছে রিয়াল মাদ্রিদ কর্তৃপক্ষ। তাই ইতিমধ্যে আড়ালে-আবডালে নেইমারকে চাই-ই চাই ঘোষণা দিয়ে বসেছেন ফ্লোরেন্তিনো পেরেজ। ক্লাবের ইচ্ছে রোনালদোর জায়গায় নেইমারই হবেন মাদ্রিদের নতুন রাজা। বার্নাব্যুতে চ্যাম্পিয়নস লিগের প্রথম লেগের ম্যাচে রোনালদো কি চাইবেন না এর জবাব দিতে? দুই পায়ের জাদুতে আরও একবার প্রমাণ করে দিতে মাদ্রিদের রাজা এখনো তিনি। এখনই প্রমাণের সময় রোনালদোর।</p>\r\n\r\n<p>চলতি মৌসুমে সব মিলিয়ে রোনালদোর নামের পাশে ২৩ গোল আর এসিস্ট পাঁচটি, সেখানে নেইমার প্যারিসে রাজত্ব পাট বসিয়েছেন। ব্রাজিলিয়ান তারকা নিজে গোল করেছেন ২৮টি আর সতীর্থদের দিয়ে গোল করিয়েছেন ১৪টি। পরিসংখ্যানই বলে দিচ্ছে রোনালদোর চেয়ে এবার এগিয়ে আছে নেইমারই।</p>\r\n\r\n<p>তবে রোনালদো নিজের আত্মবিশ্বাস হারাননি। চ্যাম্পিয়নস লিগ যে সম্পূর্ণ ভিন্ন এক ভুবন। সে ভুবনে সর্বকালের সর্বোচ্চ গোলদাতা রোনালদো। এবারও ৯ গোল করে সবার চেয়ে এগিয়ে রিয়াল তারকা। পাঁচবারের ব্যালন ডি&rsquo;অর জয়ী তাঁর লক্ষ্যে অবিচল, &lsquo;আমার এখনো অনেক কিছু জয় করা বাকি। আমাকে হয়তোবা এ জন্য অনেক কিছু ত্যাগ করতে হবে। আমি এ জন্য পুরোপুরি প্রস্তুত।&rsquo; রোনালদো নিজেও বোধ হয় বুঝতে পারছেন, এখনই প্রমাণের সময় তাঁর।</p>\r\n\r\n<p>বুধবার রাতেই সব কৌতূহলের জবাব মিলবে।</p>', 0, 'news-images/news4.jpg', 1, '2018-02-13 12:35:11', '2018-02-13 12:35:11'),
(13, 'এই চারজনকে প্রতিদ্বন্দ্বী ভাবছেন মেসি', 7, 5, 'এখনো মৌসুমের দীর্ঘ পথ বাকি। বদলে যেতে পারে অনেক কিছু। তবে এখন পর্যন্ত ব্যালন ডি’অরের লড়াইয়ে লিওনেল মেসিই ফেবারিট। এবারও কি তবে নতুন কোনো নাম দেখা যাবে না? ৫-৩ ব্যবধানটা ৫-৫ করে ফেলা ক্রিস্টিয়ানো রোনালদোকে কি আবার পেরিয়ে যাবেন মেসি?', '<p>এখনো মৌসুমের দীর্ঘ পথ বাকি। বদলে যেতে পারে অনেক কিছু। তবে এখন পর্যন্ত ব্যালন ডি&rsquo;অরের লড়াইয়ে লিওনেল মেসিই ফেবারিট। এবারও কি তবে নতুন কোনো নাম দেখা যাবে না? ৫-৩ ব্যবধানটা ৫-৫ করে ফেলা ক্রিস্টিয়ানো রোনালদোকে কি আবার পেরিয়ে যাবেন মেসি?</p>\r\n\r\n<p>গত ১০ বছর ধরে এই দুজনের মধ্যে হাতবদল হওয়া ব্যক্তিগত সেরা এই ট্রফিটা এবার অন্য কারও হাতে উঠতেই পারে। ২০১৮ বিশ্বকাপের বছর। বিশ্বকাপ হয়ে উঠবে অনেক বড় প্রভাবক। চ্যাম্পিয়নস লিগও একটা বড় প্রভাব ফেলবে এবারের বিজয়ী নির্ধারণে।</p>\r\n\r\n<p>ফলে এখনই মেসিকে নিরঙ্কুশ ফেবারিট বলার সুযোগ নেই। খোদ মেসি মনে করেন, এবার তাঁর সঙ্গে অন্তত চারজনের বেশ প্রতিদ্বন্দ্বিতা হবে। সাধারণত এসব নিয়ে এত আগে কথা বলাটা তিনি পছন্দ করেন না। তবে ওয়ার্ল্ড সকার সাময়িকীকে মেসি বলেছেন, &lsquo;এখন বেশ কজন দুর্দান্ত খেলোয়াড় আছে, যারা এই পুরস্কারটা জিততে পারে। একটা সময় ছিল যখন কেবল আমরা দুজন জিতেছি। কিন্তু এবার নেইমার, কিলিয়ান এমবাপ্পে আর লুইস সুয়ারেজও লড়াই করবে।&rsquo;</p>\r\n\r\n<p>এবার ধারাটা ভাঙলে নেইমারই ভাঙতে পারবেন। পিএসজির হয়ে এর মধ্যে ২৭ ম্যাচে তাঁর গোল ২৮টি। ফ্রান্সের ক্লাবটিকে যদি চ্যাম্পিয়নস ট্রফিও জেতাতে পারেন, ভালো সুযোগ আছে নেইমারের। তা ছাড়া রাশিয়া বিশ্বকাপে ব্রাজিল খেলবে সবচেয়ে বড় ফেবারিট হিসেবে।</p>\r\n\r\n<p>নেইমারের হাতে যে এই ট্রফিটা উঠবেই, তাতে অনেকের সন্দেহ নেই। সেটা এবারই, নাকি পরের বার, তা নিয়ে আলোচনা হতে পারে। ব্রাজিলিয়ানদের মধ্যে ব্যালন ডি&rsquo;অর নিয়ে ভীষণ আগ্রহ রয়েছে। নেইমারের বার্সেলোনা ছাড়ার পেছনে বড় প্রভাবক ছিল এই ট্রফি নিয়ে তাঁর আগ্রহ।</p>\r\n\r\n<p>কাকা সর্বশেষ ব্রাজিল তারকা হিসেবে এই পুরস্কার জিতেছেন। তাঁর আগে রোনালদো, রোনালদিনহো, রিভালদোরাও জিতেছেন এই ট্রফি। ব্রাজিলের খেলোয়াড়েরা মোট ৫ বার জিতেছেন ব্যালন ডি&rsquo;অর। মেসি নিজে যেখানে একাই আর্জেন্টিনার নাম উচ্চারণ করিয়েছেন ৫ বার। কিন্তু বাস্তবতা হলো, ১৯৯৫ সালের আগে অ-ইউরোপীয় খেলোয়াড়দের এই ট্রফি দেওয়া হতো না বলে পেলে-রোমারিওরা জিততে পারেননি। পেলে একাই সাতবার এটি জিততে পারতেন বলে খোদ আয়োজকেরাই স্বীকার করেছেন। অবশ্য ম্যারাডোনাও অন্তত দুবার ব্যালন ডি&rsquo;অর জিততেন।</p>\r\n\r\n<p>পেলে জিতলেও জিততে পারতেন&mdash;সেই সংখ্যাটা বাস্তবে রূপ দিতে পারেন মেসি নয়তো রোনালদো। আর দুবার জিততে হবে তাঁদের। মেসি সংখ্যাটা ৬ এবারই করে দিতে পারেন। কিন্তু রোনালদোর চেয়ে আপাতত বন্ধু নেইমারকেই মনে হচ্ছে তাঁর বড় বাধা।</p>', 0, 'news-images/cf437313790690281e4510eff764e17b-5a818e406b6a2.jpg', 1, '2018-02-13 12:36:36', '2018-02-13 12:36:36'),
(14, 'পেনাল্টি মিস করে কেঁদেছিলেন মেসি', 7, 5, 'দামি গাড়ি, মোটা ব্যাংক–ব্যালেন্স, বিশাল সমর্থক গোষ্ঠী। বিশ্বমানের ফুটবলার হতে পারলে সবকিছুই পায়ের নিচে এসে ধরা দেয়। কত চাকচিক্যময় জীবন। কিন্তু এর জন্য যে কত ত্যাগ, কত কষ্ট। সে খবর কি সমর্থকেরা রাখি?', '<p>দামি গাড়ি, মোটা ব্যাংক&ndash;ব্যালেন্স, বিশাল সমর্থক গোষ্ঠী। বিশ্বমানের ফুটবলার হতে পারলে সবকিছুই পায়ের নিচে এসে ধরা দেয়। কত চাকচিক্যময় জীবন। কিন্তু এর জন্য যে কত ত্যাগ, কত কষ্ট। সে খবর কি সমর্থকেরা রাখি? অনেকে তো ভুলেও যায়, ফুটবলাররাও মানুষ। কজন জানেন, পেনাল্টি মিস করে শিরোপা&ndash;স্বপ্ন শেষ হওয়ায় কেঁদেছিলেন মেসি!&nbsp;</p>\r\n\r\n<p>জানুয়ারির দলবদলে আর্সেনাল থেকে ম্যানচেস্টার ইউনাইটেডে যোগ দিয়েছেন আলেক্সিজ সানচেজ। ইংলিশ প্রিমিয়ার লিগের রেকর্ড বেতন পাচ্ছেন সানচেজ। পল পগবাকে টপকে চিলিয়ান এই ফরোয়ার্ডই এখন ইংলিশ লিগের সর্বোচ্চ পারিশ্রমিকধারী খেলোয়াড়। তবু মন খারাপ তাঁর। এই নিয়েই শুরু হয়েছে কটু কথা। তাই দুঃখ নিয়ে সানচেজ বলেছেন, &lsquo;ফুটবল আমাদের আনন্দময় জীবন দিতে পারে। কিন্তু কেউ পেছনের দৃশ্যটা দেখে না। ফুটবলের জন্য আমরা পরিবারকে মিস করি, মায়ের জন্মদিনে পাশে থাকতে পারি না। ছেলের জন্মদিনেও পাশে থাকা হয় না।&rsquo;&nbsp;<br />\r\nএই পর্যন্তই থামেননি সাবেক বার্সেলোনা ফরোয়ার্ড। অনেক দর্শক ফুটবলারদের মানুষই মনে করে না। তাই প্রায় অর্ধযুগ আগে চ্যাম্পিয়নস লিগে চেলসির বিপক্ষে বার্সেলোনার হেরে যাওয়া ম্যাচে মেসির কান্নার প্রসঙ্গ টেনে এনেছেন সানচেজ, &lsquo;খেলায় হেরে গেলে ফুটবলারেরা কাঁদে। এটাই ফুটবলের অংশ। আমি ড্রেসিংরুমে দেখেছি মেসিকে কাঁদতে। মানুষের অনেক প্রত্যাশা খেলোয়াড়দের ওপর। বাইরে থেকে এটা বোঝা যায় না।&rsquo;&nbsp;<br />\r\n২০১২ সালে চ্যাম্পিয়নস লিগের সেমিফাইনালে দুই লেগ মিলিয়ে ২-৩ গোলে হেরেছিল বার্সেলোনা। দ্বিতীয় লেগে ২-০ গোলে এগিয়ে থাকা ম্যাচে ২-২ গোলে সমতায় ফিরে চেলসি। সে ম্যাচের অন্তিম মুহূর্তে পেনাল্টি মিস করেছিলেন মেসি। ১০ জনের চেলসিকেও হারাতে পারেনি বার্সেলোনা। তাই ম্যাচ শেষে ড্রেসিংরুমে কেঁদেছিলেন মেসি।</p>', 0, 'news-images/74a578bfc6b0cad96e3c98438597b12a-5a80fb4923a18.jpg', 1, '2018-02-13 12:38:07', '2018-02-13 12:38:07'),
(15, 'নেইমারকে সবাই ভুল বোঝে', 7, 5, 'নেইমার কেমন খেলেন? এ প্রশ্নের উত্তর একবাক্যে দেওয়া অসম্ভব। লেখায় কাব্য-টাব্য না এনে, সাম্বার ছন্দ যোগ না করে বর্ণনা দেওয়াটা একদমই অনুচিত হবে। কিন্তু মানুষ নেইমার কেমন?', '<p>নেইমার কেমন খেলেন? এ প্রশ্নের উত্তর একবাক্যে দেওয়া অসম্ভব। লেখায় কাব্য-টাব্য না এনে, সাম্বার ছন্দ যোগ না করে বর্ণনা দেওয়াটা একদমই অনুচিত হবে। কিন্তু মানুষ নেইমার কেমন? এবার দ্বিধান্বিত উত্তর আসতে বাধ্য।</p>\r\n\r\n<p>বার্সেলোনায় গিয়ে জিজ্ঞেস করুন। তাঁর ক্লাব সতীর্থরা বলবেন, &lsquo;আমুদে, বন্ধুবৎসল&rsquo; এক খেলোয়াড়। আবার ক্লাব কর্মকর্তারা বলবেন, &lsquo;উদ্ধত, একগুঁয়ে।&rsquo; মৌসুমের শুরুতে জোর করে পিএসজিতে গিয়েছেন, বার্সেলোনার রাগ এখনো কমেনি নেইমারের ওপর। লিগ ওয়ানের ডিফেন্ডাররাও এ দলে থাকবেন। ড্রিবলিং করতে গিয়ে অযথাই যে জ্বালিয়ে মারেন নেইমার। কয়েক দিন আগেই প্রতিপক্ষের এক খেলোয়াড় মাঠে পড়ে যাওয়ার পর হাত বাড়ানোর ভান করে খেপিয়ে দিয়েছিলেন সবাইকে।<br />\r\nকিন্তু কেভিন ট্রাপ বলছেন ভিন্ন এক নেইমারের কথা। পিএসজির এই গোলরক্ষকের চোখে নেইমার আর যা-ই হোক উদ্ধত নন, &lsquo;নেইমার নিজেকে তারকা ভাবে না। ড্রেসিংরুমে সে সব সময় সোজাসাপটা কথা বলে।&rsquo; কিন্তু পিএসজিতে যোগ দেওয়ার পর নেইমারকে ঘিরে নাকি ড্রেসিংরুম অশান্ত হয়েছে। দলাদলি, কোচের সঙ্গে মনোমালিন্য সবই নাকি হয়েছে। মিডফিল্ডার রাবিয়োতও বলেছেন নেইমার ও এমবাপ্পেকে বাড়তি খাতির করে ক্লাব। তবে এ নিয়ে নাকি অন্যদের কোনো অনুযোগও নেই। ট্রাপের কথায় মনে হচ্ছে সেটাই সত্যি, নেইমারকে আসলে সবাই বুঝতে ভুল করে, &lsquo;ওর হৃদয় অনেক বড়। সে খুবই ভদ্র এবং সবাইকে সাহায্য করতে চায়। সে আর যা-ই হোক উদ্ধত নয়। এর মাঝেই দলের সঙ্গে মিশে গেছে। সে হলো এমন এক নেতা, যে সব সময় জিততে চায়।&rsquo;</p>', 0, 'news-images/eb30f5cd85e79e06c9ab32f8d4e6332e-5a807ee6d4a91.JPG', 1, '2018-02-13 12:39:27', '2018-02-13 12:39:27'),
(16, 'নিজেদের মাঠে গোল পেল না বার্সেলোনা', 7, 5, 'বার্সেলোনার দুই প্রতিদ্বন্দ্বী মাদ্রিদের দল। তবে এ মৌসুমে রিয়াল কিংবা অ্যাটলেটিকো মাদ্রিদ লিগে প্রতিদ্বন্দ্বিতা গড়তে পারেনি বার্সেলোনার সঙ্গে। কিন্তু মাদ্রিদের গেটাফেই গড়ল দারুণ এক কীর্তি।', '<p><strong>&bull;</strong>&nbsp;এ মৌসুমে এই প্রথম ক্যাম্প ন্যুতে গোল করতে পারেনি বার্সেলোনা।&nbsp;<br />\r\n<strong>&bull;</strong>&nbsp;লিগে টানা দুই ম্যাচ ড্র করেছে কাতালানরা।&nbsp;<br />\r\n<strong>&bull;</strong>&nbsp;দুইয়ে থাকা অ্যাটলেটিকোর চেয়ে ৭ পয়েন্ট এগিয়ে বার্সেলোনা।<br />\r\nবার্সেলোনার দুই প্রতিদ্বন্দ্বী মাদ্রিদের দল। তবে এ মৌসুমে রিয়াল কিংবা অ্যাটলেটিকো মাদ্রিদ লিগে প্রতিদ্বন্দ্বিতা গড়তে পারেনি বার্সেলোনার সঙ্গে। কিন্তু মাদ্রিদের গেটাফেই গড়ল দারুণ এক কীর্তি। ক্যাম্প ন্যুতে এসেও ম্যাচ ড্র করে গেছে তারা। শুধু তা&ndash;ই নয়, বার্সার দুর্দান্ত ফরোয়ার্ড লাইনকে হতাশ করে ৯০ মিনিট ধরে। গেটাফের লড়াকু মনোভাবের কাছে হার মেনে গোলশূন্য ড্র করেছে বার্সেলোনা।</p>\r\n\r\n<p>এ মৌসুমে গেটাফে একটু মারদাঙ্গা ফুটবল খেলছে। এতে যে খুব একটা লাভ হচ্ছে তা নয়। তবে লিগে রেলিগেশন অঞ্চলের চেয়ে বেশ ওপরে আছে দলটি। বার্সেলোনার বিপক্ষে এই শরীরনির্ভর খেলাটা প্রথমার্ধে ভালোই কাজে লাগিয়েছে গেটাফে। বার্সেলোনার যে খেলোয়াড়ই প্রতিপক্ষের ডি বক্সের কাছাকাছি এসেছেন, তাঁকেই ট্যাকলের শিকার হতে হয়েছে। এতটাই বুদ্ধিদীপ্ত সে ট্যাকল, বার্সেলোনার ছন্দময় পাসিং ফুটবল তাতে আটকে গেছে কিন্তু কোনো কার্ডও দেখতে হয়নি গেটাফেকে।</p>\r\n\r\n<p>কিন্তু এই বুদ্ধি খাটিয়েও ৪৪ মিনিটে হলুদ কার্ডের হাত থেকে বাঁচতে পারেননি আরামবাররি। মেসিকে টানা দুই-তিনবার ফাউল করে ম্যাচের প্রথম হলুদ কার্ড দেখেছেন এই উরুগুইয়ান। সেখান থেকে পাওয়া ফ্রি কিক থেকে গোল করেছিলেন লুইস সুয়ারেজ। কিন্তু অফসাইডে বাতিল হয় সে গোল। তবে এর আগেই ম্যাচে এগিয়ে যেত পারত গেটাফে। ৪০ মিনিটে পরতিয়োর দারুণ এক থ্রু বল ধরে বার্সা ডি বক্সে ঢুকে পড়েছিলেন অ্যাংহেল। কিন্তু এই ফরোয়ার্ডের শট ইয়েরি মিনার পায়ের ছোঁয়া নিয়ে পোস্টের বাইরে দিয়ে চলে যায়।</p>\r\n\r\n<p>তবে গেটাফের আসল পরীক্ষা শুরু হয় দ্বিতীয়ার্ধে। এ মৌসুমে যে শেষ ৪৫ মিনিটেই ভয়ংকর হয়ে ওঠে বার্সা। মেসি-সুয়ারেজরা দ্বিতীয়ার্ধের শুরু থেকে চেপে ধরেছিলেন গেটাফেকে। একের পর এক বার্সার আক্রমণ গেটাফে গোলরক্ষক ভিসেন্তে গুইতার সামনে গিয়ে থেমে যাচ্ছিল। উল্টো প্রান্তে মাঝেমধ্যেই পরীক্ষা দিতে হচ্ছিল মার্ক আন্দ্রে টের স্টেগেনকেও।</p>\r\n\r\n<p>৫৮ মিনিটে কুতিনহোর একটি শট দুর্দান্তভাবে ঠেকিয়ে দিয়েছেন গুইতা। ৮০ মিনিটে মেসির শটও। ৮২ মিনিটে শেষ চেষ্টা হিসেবে পাউলিনহোকে নামান আরনেস্তো ভালভার্দে। কিন্তু ওউসমানে ডেমবেলের মতো হতাশাজনক পারফরম্যান্স না হলেও পাউলিনহো কিংবা ইনিয়েস্তাও বদলি নেমে ম্যাচের ভাগ্য বদলানোয় কোনো ভূমিকা রাখতে পারছিলেন না।</p>\r\n\r\n<p>৯১ মিনিটে ডেমবেলের ক্রস থেকে গোল প্রায় দিয়েই দিয়েছিলেন সুয়ারেজ। কিন্তু তাঁর হেড অবিশ্বাস্যভাবে আটকে দিয়েছেন গুইতা। যোগ করা সময়ের শেষ মুহূর্তের ফ্রি কিকে উল্টো ম্যাচ জেতার সম্ভাবনা জাগিয়েছিল গেটাফে।</p>', 1, 'news-images/6e0f8f87549afdfedb7e6a775ea9f311-5a807ae623390.JPG', 1, '2018-02-13 12:40:41', '2018-02-13 12:40:41');

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(150) COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `sub_categories`
--

CREATE TABLE `sub_categories` (
  `id` int(10) UNSIGNED NOT NULL,
  `sub_category_name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `category_id` int(11) NOT NULL,
  `sub_category_description` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `publication_status` tinyint(4) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `sub_categories`
--

INSERT INTO `sub_categories` (`id`, `sub_category_name`, `category_id`, `sub_category_description`, `publication_status`, `created_at`, `updated_at`) VALUES
(1, 'ঢালিউড', 6, 'ঢালিউড', 0, '2018-02-13 12:00:29', '2018-02-13 12:21:28'),
(2, 'বলিউড', 6, 'বলিউড', 0, '2018-02-13 12:00:54', '2018-02-13 12:21:30'),
(3, 'হলিউড', 6, 'হলিউড', 0, '2018-02-13 12:01:14', '2018-02-13 12:21:31'),
(4, 'Cricket', 7, 'ক্রিকেট', 1, '2018-02-13 12:02:00', '2018-02-13 13:07:52'),
(5, 'Football', 7, 'ফুটবল', 1, '2018-02-13 12:02:16', '2018-02-13 13:08:05'),
(6, 'টেনিস', 7, 'টেনিস', 0, '2018-02-13 12:02:33', '2018-02-13 12:30:46'),
(7, 'বাংলাদেশ', 3, 'বাংলাদেশ', 1, '2018-02-13 12:09:59', '2018-02-13 12:09:59'),
(8, 'আন্তর্জাতিক', 4, 'আন্তর্জাতিক', 0, '2018-02-13 12:10:13', '2018-02-13 12:21:22'),
(9, 'অর্থনীতি', 5, 'অর্থনীতি', 0, '2018-02-13 12:10:28', '2018-02-13 12:21:24');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(150) COLLATE utf8mb4_unicode_ci NOT NULL,
  `password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `remember_token` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `email`, `password`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, 'Md. Riazul Haque', 'riazul@dot.com', '$2y$10$MTvoXC0GmEVdd/7PuxUwM.cyJFiHwLhEAIoEQzrGIrZrulTYie/oO', 'k27xl0xYnSSLdwNosdBUmyleK1JCdC3L0t3ShXQ6UWFce8tgyXhsFl2se81W', '2018-02-11 09:26:53', '2018-02-11 09:26:53');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `categories`
--
ALTER TABLE `categories`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `galleries`
--
ALTER TABLE `galleries`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `news`
--
ALTER TABLE `news`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`);

--
-- Indexes for table `sub_categories`
--
ALTER TABLE `sub_categories`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `categories`
--
ALTER TABLE `categories`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `galleries`
--
ALTER TABLE `galleries`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `news`
--
ALTER TABLE `news`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;

--
-- AUTO_INCREMENT for table `sub_categories`
--
ALTER TABLE `sub_categories`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
